<section class="about">
    <div class="container">
        <h2 class="about__title">О компании</h2>
        <ul class="about__list">
            <li class="about__item about__item--work">
                <h3 class="about__name">Полный цикл работ</h3>
                <p class="about__desc">Бесплатный выезд,сервисное обслуживание, проектирование, замена устаревшего оборудования, ремонт, производство,монтаж.</p>
            </li>
            <li class="about__item about__item--practice">
                <h3 class="about__name">14 лет опыта</h3>
                <p class="about__desc">Производим и обслуживаем грузоподъемное оборудование с 2005 года. На счету компании более 1000 успешно реализованных проектов.</p>
            </li>
            <li class="about__item about__item--time">
                <h3 class="about__name">Короткие сроки</h3>
                <p class="about__desc">Минимальный срок изготовления подъемника составляет всего 2 недели. Мы экономим ваше и свое время.</p>
            </li>
            <li class="about__item about__item--products">
                <h3 class="about__name">Стандартные<br> и индивидуальные изделия</h3>
                <p class="about__desc">Каждый подъемник изготавливается под ваши цели и нужды. Если стандартное изделие невозможно подобрать,то мы изготовим индивидуальным изделие по вашим параметрам.</p>
            </li>
            <li class="about__item about__item--production">
                <h3 class="about__name">Собственное производство</h3>
                <p class="about__desc">Собственное проектное бюро и производство позволяют изготовить оборудование любой сложности. Используем только качественные материалы и комплектующие.</p>
            </li>
            <li class="about__item about__item--warranty">
                <h3 class="about__name">Гарантия от 2 лет и выше</h3>
                <p class="about__desc">Производим оборудование высокого качества и предоставляем гарантию без скрытых условий на весь указанный период. Наши подъемники соответствуют регламентам Евразийского Союза ЕАЭС</p>
            </li>
        </ul>
    </div>
</section>
