<section class="features">
    <div class="container">
        <div class="features__wrapper">
            <h2 class="features__title title-h2">Особенности конструкции и применения одномачтового подъемника</h2>
            <div class="features__decs">
                <p class="features__text">Особенности конструкции и применения одномачтового подъемника</p>

                <div class="features__photo">
                    <img src="http://placehold.it/200x150" alt="">
                </div>
            </div>
        </div>

        <div class="features__wrapper">
            <h3 class="features__name title-h3">Характеристики и применение грузового одномачтового подъемника</h3>
            <div class="features__decs">
                <div class="features__wrap">
                    <p class="features__text">Особенности конструкции и применения одномачтового подъемника Конструкция агрегата состоит из металлической сборной мачты с секциями длиной 1-2 метра и выкатной платформы. Клеть может быть оборудована распашными дверями или откидными бортами. Установка производится в приямок или на ровный подготовленный фундамент. В зависимости от пожеланий заказчика, одномачтовый подъемник имеет глухую или проходную кабину. В первом случае дверь одна, во втором - их две с противоположных сторон. Подъемный механизм располагается либо наверху на оголовке мачты, либо внизу у ее основания.</p>
                    <ul class="features__list">Приспособление рассчитано на вес до 2000 кг. Высота подъема варьируется и в некоторых случаях достигает 50 м. В комплектацию также входят:
                        <li class="features__item">ловители (два клиновых блока с пружинами);</li>
                        <li class="features__item">аварийные концевые выключатели;</li>
                        <li class="features__item">электрические и механические блокировки дверей;</li>
                    </ul>
                </div>
                <div class="features__photo">
                    <img src="http://placehold.it/200x300" alt="">
                </div>
            </div>
        </div>

        <div class="features__wrapper">
            <h3 class="features__name title-h3">Характеристики и применение грузового одномачтового подъемника</h3>
            <div class="features__decs">
                <div class="features__wrap">
                    <p class="features__text">Особенности конструкции и применения одномачтового подъемника Конструкция агрегата состоит из металлической сборной мачты с секциями длиной 1-2 метра и выкатной платформы. Клеть может быть оборудована распашными дверями или откидными бортами. Установка производится в приямок или на ровный подготовленный фундамент. В зависимости от пожеланий заказчика, одномачтовый подъемник имеет глухую или проходную кабину. В первом случае дверь одна, во втором - их две с противоположных сторон. Подъемный механизм располагается либо наверху на оголовке мачты, либо внизу у ее основания.</p>
                    <ul class="features__list">Приспособление рассчитано на вес до 2000 кг. Высота подъема варьируется и в некоторых случаях достигает 50 м. В комплектацию также входят:
                        <li class="features__item">ловители (два клиновых блока с пружинами);</li>
                        <li class="features__item">аварийные концевые выключатели;</li>
                        <li class="features__item">электрические и механические блокировки дверей;</li>
                    </ul>
                </div>
                <div class="features__photo">
                    <img src="http://placehold.it/280x50" alt="">
                </div>
            </div>
        </div>
    </div>
</section>
