<ul class="list">
    <li class="item">заказ выполняется согласно предоставленному заказчиком техническому заданию;</li>
    <li class="item">выезд нашего специалиста на предполагаемое место монтажа для снятия размеров и совместного формирования технического задания на Объекте клиента, на основании которого производятся работы по проектированию и изготовлению оборудования;</li>
    <li class="item"><a href="" class="link">jfekfek jejej</a></li>
    <li class="item"><a href="" class="link">jfekfek jejej</a></li>
    <li class="item">kkwmdl</li>
</ul>
