<section class="product-inform">
    <h2 class="product-inform__title">Конструкция и применение оборудования для подъема груза до 500 кг на 45 м</h2>
    <p class="product-inform__text">Приспособления помогают осуществлять транспортировку габаритных предметов на высоту до 45 м, чем существенно сокращают трудозатраты персонала. В основе такого одномачтового подъемника - платформа, перемещаемая электроприводной системой по металлической мачте, отдельные секции которой прикрепляют к стене здания.</p>

    @include('blocks.equipment')

    <h2 class="product-inform__title">Подъемник мачтового типа для транспортировки клади весом до 500 кг широко используется в:</h2>

    <ul class="product-inform__list">
        <li class="product-inform__item">ремонтных и отделочных работах;</li>
        <li class="product-inform__item">строительстве;</li>
        <li class="product-inform__item">магазинах;</li>
        <li class="product-inform__item">складских помещениях и др.</li>
    </ul>

    <p class="product-inform__text">Данные агрегаты позволяют без проблем перемещать груз между этажами, что повышает эффективность труда работников. Кроме того, снижается риск повреждения хрупкого товара. Консольный вид подъемного механизма легко монтируется в межэтажных проемах или снаружи зданий, не занимая много места и оптимизируя выполнение грузоподъемных операций.</p>

    @include('blocks.plus')

    <p class="product-inform__text">Специалисты предприятия “Подъемное оборудование” имеют многолетний опыт в производстве техники этой категории, поэтому в надежности и безопасности своей продукции мы не сомневаемся. У нас вы можете купить оборудование для подъема груза по привлекательной цене с гарантией на 24 месяца. По вопросам оформления заказа и для уточнения другой информации обращайтесь к менеджерам-консультантам по телефону <a class="product-inform__link" href="tel:+78002007815">8 (800) 200-78-15</a>.</p>

    <section class="form">
        @include('blocks.form')
    </section>
</section>
