<section class="question-answer">
    <div class="question">Могу ли я установить мачтовый подъемник в помещении?
        <div class="answer">Да, мачтовые подъемники устанавливаются как на улице, так и в помещении.</div>
    </div>
    <div class="question">Нужно ли регистрировать грузовые подъемники в РОСТЕХНАДЗОРЕ?
        <div class="answer">Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ. Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ. Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ. Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ. Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ. Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ. Нет, грузовые подъемники не подлежат регистрации в РОСТЕХНАДЗОРЕ.</div>
    </div>
    <div class="question">Можно ли перевозить людей на грузовом подъемнике?
        <div class="answer">Нет, перевозка людей на грузовых подъемниках запрещена.</div>
    </div>
    <div class="question">Почему вы не указываете цены на вашу продукцию?
        <div class="answer">Вся предлагаемая продукция изготавливается на заказ и имеет множество дополнительных опций, которые указаны в опросных листах, поэтому ее стоимость может очень сильно различаться.</div>
    </div>
</section>
