<section class="seo-text">
    <div class="container">
        <div class="seo-text__wrap">
            <div class="seo-text__desc">
                <h2 class="seo-text__title">Seo-текст</h2>
                <div class="seo-text__text">
                    <p>Компания «Подъемное Оборудование» — это команда опытных специалистов, чьей основной специализацией является поставка, монтаж и сервисное обслуживание сертифицированного подъёмного оборудования.</p>
                    <p>В первую очередь — это различные типы подъёмников для складов, предприятий торговли и строительных объектов. Мы предлагаем широкий ассортимент подъемников собственного производства и обеспечиваем потребности наших заказчиков в качественном подъёмном оборудовании по цене производителя.</p>
                    <p>Куда бы Вы ни обратились: в наш главный офис в Санкт-Петербурге или в региональное представительство в Омске, Екатеринбурге, Уфе, Иркутске, Нижнем Новгороде, Новосибирске, Самаре, Челябинске и др. городах России, Вы можете рассчитывать на оптимальное решение стоящей перед Вами задачи. Мы поможем выбрать наилучшее решение исходя из технико-экономических требований, оперативно осуществим поставки, монтаж и пуско-наладочные работы подъёмников, лифтов и др. оборудования. Опыт, профессионализм и высокая квалификация специалистов позволяют нам гарантировать высокую скорость и качество выполнения работ независимо от сложности проекта.</p>
                </div>
            </div>
            @include('blocks.form')
        </div>
    </div>
</section>
