<div class="story-card">
    <h1 class="story-card__name title-h3">Петровский Пасхальный фестиваль народного творчества</h1>

    <p class="story-card__desc text">
        Немногие знают, но грузоподъемные устройства появились еще в глубокой древности. В этом, впрочем, нет ничего удивительного, поскольку необходимость в перемещении тяжелых грузов существовала и тысячелетия назад.
    </p>

    <div class="story-card__photo">
        <img src="/images/about-card/about-card-1.png" alt="" class="story-card__img">
    </div>

    <p class="story-card__desc text">
        Самыми древними средствами для перемещения грузов считаются катки, рычаги и рампы. По существующим данным они использовались еще во времена, когда производилось строительство дольменов. Они, к слову сказать, считаются первыми каменными постройками, возведенными человеком. Находили применение эти грузоподъемные механизмы и для установки гигантских скульптурных композиций в ассирийских храмах, а так же дворцах, и при возведении знаменитых египетских пирамид.
    </p>
</div>
