<li class="story__item">
    <div class="story__photo">
        <img class="story__img" src="/images/about-card/about-card-1.png" alt="">
    </div>
    <div class="story__desc">
        <a href="/story-card" class="story__name">Устройства для подъема или перемещения грузов в древности</a>
        <p class="story__text text">Немногие знают, но грузоподъемные устройства появились еще в глубокой древности. В этом, впрочем, нет ничего удивительного, поскольку необходимость в перемещении тяжелых грузов существовала и тысячелетия назад. Самыми древними средствами для перемещения грузов считаются катки, рычаги и рампы. По существующим данным они использовались еще во времена, когда производилось строительство дольменов. Они, к слову сказать, считаются первыми каменными постройками, возведенными человеком. Находили применение эти грузоподъемные механизмы  и для установки гигантских скульптурных композиций в ассирийских храмах, а так же дворцах, и при возведении знаменитых египетских пирамид.</p>
    </div>
</li>
