<section class="table-main">
    <table>
        <thead>
        <tr>
            <td>Тип подъемника</td>
            <td>Высота подъема</td>
            <td>Грузоподъемность</td>
            <td>Габариты</td>
            <td>Цена</td>
        </tr>
        </thead>
        <tfoot>
        <tr>
            <td colspan="5"><strong>В случае, если характеристики вашего подъемника превышают табличные значения, позвоните нам по тел.
                    <a href="tel:+78002007812">8-800-200-78-12</a> и мы предложим вам индивидуальное решение.</strong></td>
        </tr>
        </tfoot>
        <tbody>
        <tr>
            <td><a href="#">Высота подъема лифта для банка</a></td>
            <td>до 30 м</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
        </tr>
        <tr>
            <td><a href="#">Габариты кабины (ширина/глубина/высота)</a></td>
            <td>до 300 кг</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
        </tr>
        <tr>
            <td>Грузоподъемность лифта для банка</td>
            <td>таль/лебедка</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
        </tr>
        <tr>
            <td>Механизм подъема Расположение механизма подъема</td>
            <td>верхнее/нижнее</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
        </tr>
        <tr>
            <td>Цена лифта для банка</td>
            <td>от 250 000 р.</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
            <td>Текст наполнения</td>
        </tr>
        </tbody>
    </table>
</section>
